Repository: thaibach/sticker-maker
Catalog: lib/l10n/app_*.arb
Languages: vi

# packs_lib
source: Packs library
vi: Thư viện

# pack_emp
source: Empty
vi: Trống

# crt_Sti
source: Start making sticker
vi: Tạo mới sticker

# lab_home
source: No pack created
vi: Chưa gói nào được tạo

# lab_emp_pack
source: Empty pack
vi: Trống

# import_your_photo
source: Which do you want to import your photo?
vi: Bạn muốn xuất thêm ảnh bằng?

source: From gallery
vi: Thư viện

source: Take photo
vi: Máy ảnh

source: Access disabled!
vi: Lỗi truy cập

# open_permissions
source: Please go to settings to open permissions
vi: Mở cài đặt để cấp quyền truy cập

# go_to_settings
source: Go to setting
vi: Cài đặt

source: Frame crop
vi: Cắt khung

source: Cropping
vi: Đang xử lý

source: Manual crop
vi: Cắt thủ công

source: Remove background
vi: Xóa nền

# remove_your_bg
source: Removing your image’s background
vi: Đang xử lý

source: Done
vi: Xong

source: Drawing brush
vi: Cọ vẽ

source: Beard
vi: Râu

source: Hat
vi: Mũ

source: Glasses
vi: Kính

source: Talking
vi: Chat

source: Other
vi: Khác

source: Save
vi: Lưu

source: Your sticker packs
vi: Chọn gói sticker của bạn

source: Create pack
vi: Tạo gói

source: Add to pack
vi: Thêm vào gói

# saved_to_photo_gallery
source: Image saved to photo gallery !
vi: Đã lưu vào thư viện ảnh !

# exit_without_save
source: Exit without saving
vi: Thoát mà không lưu

# exit_message
source: You did not save the sticker or add to a pack,do you really want to return the homepage without doing that?
vi: Bạn chưa lưu/thêm sticker này, Bạn có muốn thoát

source: Stay
vi: Quay lại

# back_to_home
source: Back to homepage
vi: Thoát

source: Settings
vi: Cài đặt

source: About us
vi: Thông tin về chúng tôi

source: Terms of use
vi: Điều khoản sử dụng

source: Privacy policy
vi: Chính sách bảo mật

source: Share this app
vi: Chia sẻ ứng dụng

# language
source: Languages
vi: Ngôn ngữ

source: Feedback
vi: Phản hồi

# version_app
source: version 1.1.0
vi: phiên bản 1.1.0

# info_app
source: You are bored with the sticker from your old app. Or those stickers can not make you satisfy. Try ours to create your own beautiful and stylized stickers. Let do it now.
vi: Bạn đang quá chán nản với các kiểu dán nhãn lỗi, các kiểu dán nhãn không thực sự ưng ý bạn. Hãy để chúng tôi giúp bạn tạo ra những dán nhãn đẹp và phong cách. Còn chần chờ gì nữa hãy thử ngay.

source: Made by
vi: Sản phẩm này được cung cấp bởi

# lang_change_vi
source: Vietnamese ( Tiếng Việt )
vi: Tiếng Việt

# lang_change_en
source: English
vi: Tiếng Anh ( English )

# lang_change_fr
source: France ( Français )
vi: Tiếng Pháp ( Français )

source: Changing language
vi: Đang thay đổi

source: Cancel
vi: Thoát

source: Give us your feedback
vi: Hãy gửi chúng tôi phản hồi của bạn

source: Send
vi: Gửi

# help_better
source: Your feedback will help us better
vi: Phản hồi của bạn sẽ giúp chúng tôi tốt hơn

# your_issue
source: Tell us What your issue?
vi: Vấn đề của bạn?

source: Sending feedback
vi: Đang gửi

# feedback_was_sent
source: Your feedback was sent
vi: Phản hồi của bạn đã được gửi

source: Discard feedback!
vi: Hủy phản hồi

# text_discard
source: We would really want to hear your feedback. Are you sure you don’t send feedback?
vi: Chúng tôi thực sự muốn nghe phản hồi của bạn. Bạn có muốn hủy phản hồi?

# continue_text
source: Continue
vi: Tiếp tục

source: Discard
vi: Thoát

# at_least
source: Please give us at least 6 characters!
vi: Sử dụng ít nhất 6 ký tự

source: Apply
vi: Áp dụng

# language_default
source: English
vi: Vietnamese
